Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: Opening a locked car calls for a car opening kit.
zh_cn: 撬开上锁的汽车需要撬车工具。

source: Operating a line tracer is a full-round action requiring a Computer Use check (DC 10).
zh_cn: 操作电话线路跟踪器是一个整轮动作，需要进行的是一次计算机使用检定（DC19）。

source: Opponents can avoid the saving throw by averting their eyes or by using a barrier to sight.
zh_cn: 对手可通过转移视线或阻挡视线避免豁免。

source: Opposed checks also resolve cases where two advocates or diplomats plead opposing cases before a third party.
zh_cn: 对抗检定也可用于第三方裁判出辩论双方的胜出者。

source: Or the character can attempt to tumble through a square occupied by an enemy (if the character has ranks in the Tumble skill; see the skill description).
zh_cn: 或者尝试`翻滚`（如果角色有翻滚技能，见技能描述）来穿过敌人占据的方格。

source: Ordained clergy of all persuasions, as well as theological scholars and experts on religious studies fall within the scope of this starting occupation.
zh_cn: 各信仰宗教从业人员，以及神学学者和宗教学术专家都属于这个职业背景范畴。

source: Ordinaries are built using the six basic classes (Strong, Fast, Tough, Smart, Dedicated, and Charismatic) and have starting occupations, skills, and feats.
zh_cn: 路人角色的建立都是从六大基本职业（力量型、敏捷型、体质型、智力型、感知型和魅力型），并拥有起始职业背景、技能和专长。

source: Ordinaries are limited to the six basic classes.
zh_cn: 路人只限于在基础职业上获得等级。

source: Ordinaries do not roll their ability scores.
zh_cn: 路人不通过投掷来分配属性值。

source: Ordinary characters gain none of the Class Features (talents or bonus feats) listed under each basic class.
zh_cn: 路人不会获得基础职业里列出的任何职业专长，无论是天赋还是奖励专长。

source: Originally a farm implement for threshing grain, this weapon is composed of three sections of wood of equal lengths, joined at the ends by chain, leather, or rope.
zh_cn: 三节棍本来是一种打谷的农具，由三根等长的木棍和将三者连接的锁链、皮带或绳子组成。

source: Originally developed for use by police officers, this portable file cabinet has found favor with traveling salespeople.
zh_cn: 这种便携的文件柜最初设计给警官使用，后来在行商中流行开来。

source: Originally intended for military vehicle crews who don’t have space for an unwieldy longarm, it was widely distributed to Communist countries and in central Africa, and can now be found anywhere in the world.
zh_cn: 蝎式最初是载具车组人员使用的武器，车内狭小的空间里，笨重的长杆枪难以使用。这种枪过去只在社会主义国家与中非共和国列装，现在全世界都能看到它的身影。

source: Other creatures do not understand the communication without magical help.
zh_cn: 其他生物除非有魔法帮助，否则不能理解交谈内容。

source: Other effects are possible.
zh_cn: 但不可能造成其他效果。

source: Other factors can add to Defense.
zh_cn: 其他要素也可影响防御值。

source: Other factors can add to a character’s Defense.
zh_cn: 其他要素也可影响角色的防御值。

source: Other feats are not actions in themselves, but they give a character a bonus when attempting something he or she can already do.
zh_cn: 其他专长本身不是动作，但可以给角色能做的动作提供加成。

source: Other operations can be carried out according to the Computer Use skill description.
zh_cn: 其他操作也是根据计算机使用的技能描述来执行。

source: Other types of aircraft (heavy aircraft, helicopters, jet fighters, and spacecraft) require the corresponding Aircraft Operation feat, or else the character takes a –4 penalty on Pilot checks.
zh_cn: 其他类型的飞行器（重型飞行器、直升机、喷气战斗机以及太空飞船）需要相应的`飞行器操作`专长，否则角色在驾机检定中有4点减值。

source: Other types of motor vehicles (heavy wheeled, powerboat, sailboat, ship, and tracked) require the corresponding Surface Vehicle Operation feat, or the character takes a –4 penalty on Drive checks.
zh_cn: 其他类型的机动载具（重型轮式载具、汽艇、帆船、舰、以及履带式载具）需要相应的`地表载具操作`专长，否则角色在驾驶检定中有4点减值。

source: Other, more specialized options are touched on in Table: Actions in Combat, and covered in Special Initiative Actions and Special Attacks.
zh_cn: 更细化的选项将在`表：战斗中的动作`介绍，`特殊先攻动作`和`特殊攻击`也有所涉及。

source: Others are planted, with fuses or timers, and go off after a preset amount of time elapses.
zh_cn: 其他的都是带导火索或计时器的安装式爆炸物，会在预设的时间结束后爆炸。

source: Otherwise, a target remains won over for 1 minute per Personality level.
zh_cn: 没有意外的话，目标会在等于明星等级的分钟数内，保持信任状态。

source: Otherwise, the character can move at half speed, but can’t run or charge.
zh_cn: 否则角色可以以一半的速度移动，但不能奔跑或冲锋。

source: Outsiders, unlike undead creatures, can’t be destroyed or commanded.
zh_cn: 异界生物与不死生物不同的是不能被摧毁或命令。

source: Over the course of play, the hero’s Wealth bonus will decrease as the hero purchases expensive items and increase as the hero gains levels.
zh_cn: 在游戏过程中，英雄购买昂贵物品的时候，财富加值会减少，升级的时候会增加。

source: Overcoat: A warm coat worn over a suit jacket or indoor clothing.
zh_cn: 大衣：可包裹套装夹克或室内衣物的防寒外套。

source: Overpowering scents can be detected at triple normal range.
zh_cn: 极重的气味的可嗅探距离是通常的三倍。

source: Paralyzed, sleeping, or unconscious characters are helpless.
zh_cn: 麻痹、沉睡及瘫痪的角色处于无助状态。

source: Parka: This winter coat grants the wearer a +2 equipment bonus on Fortitude saves made to resist the effects of cold weather.
zh_cn: 派克大衣：这种冬季外套可为角色对抗寒冷天气的强韧豁免提供2点装备加值。

source: Passengers can ready an action to make an attack when their vehicle reaches a particular location, but the driver must make his or her attack action either before or after the vehicle’s movement.
zh_cn: 乘客在载具抵达特定地点时，可以准备一个攻击动作，但驾驶员只能在载具移动的前后发动攻击。

source: Passengers have no specific role in the vehicle’s operation, but may be able to fire weapons from the vehicle or take other actions.
zh_cn: 乘员在载具中没有任何需要担任的工作，但可以在载具中向外射击或者做其他动作。

source: Patting someone down for a hidden weapon requires a similar check.
zh_cn: 搜身检查隐藏武器也需要类似的检定。

source: Penlight: This small flashlight can be carried on a key ring.
zh_cn: 小手电：这种小型手电筒能别在钥匙扣上。

source: Pepper spray is limited to 5 range increments.
zh_cn: 辣椒喷雾器的射程只有一个射程跨度，即5尺。

source: Performing an Action that Distracts the Character: Some actions, when performed in a threatened square, provoke attacks of opportunity because they make a character divert his or her attention from the fight at hand.
zh_cn: 做让角色分心的动作：在威胁方格内做一些动作会引发借机攻击，因为这些动作会分散角色的注意力，使其无法专注于眼下的战斗。

source: Perhaps one of the most common and straightforward explosives, dynamite is very stable under normal conditions.
zh_cn: 炸药可能是最普遍最常用的爆炸物了，在一般情况下，炸药非常稳定。

source: Permission to copy, modify and distribute this document is granted solely through the use of the Open Gaming License, Version 1.0a.
zh_cn: 通过使用开放游戏许可证（OGL）1.0a版，仅允许复制、修改和分发该文件。

source: Personal data assistants are handy tools for storing data.
zh_cn: 掌上电脑是十分方便的数据存储工具。

source: Photojournalist’s Vest: Made of cotton with mesh panels to keep the wearer cool, the photojournalist’s vest has numerous obvious—and hidden—pockets.
zh_cn: 摄影马甲：这种全身都是方格袋的棉质背心穿上去很酷，摄影马甲有着大量的明袋和暗袋。

source: Picking up a new class is not exactly the same as starting a character in that class.
zh_cn: 新职业升一级并不等于以这个职业新建1级的角色。

source: Piloting a water vehicle is covered by the Drive skill.
zh_cn: 驾驶水上载具也是应用`驾驶`技能。

source: Pin: Make an opposed grapple check; if the character succeeds, he or she holds the opponent immobile for 1 round.
zh_cn: 压制：做一个擒抱对抗检定；如果角色成功，对手将在一轮内无法移动。

source: Placing an explosive device takes 1 minute or more, depending on the scope of the job.
zh_cn: 安装一个爆炸装置需要一分钟及以上的时间，取决于工程量。

source: Plug this into a telephone line between the phone and the outlet, and it helps detect if the line is tapped.
zh_cn: 将其接入电话和线路出口之间的电话线，可检测线路是否被窃听。

source: Poison/Disease: The purchase DC represents one application of treatment for a poison or disease.
zh_cn: 治疗毒素/疾病：购买DC代表了治疗一种毒素或一种疾病的疗法。

source: Poisonous gases must be inhaled to be effective.
zh_cn: 毒气必须吸入才生效。

source: Poisonous liquids are usually administered through injection or by application to a weapon.
zh_cn: 毒液通常通过注射或武器涂毒来投放。

source: Poisonous solids are usually ingested with food or drink.
zh_cn: 固体毒素通常通过混入饮食中摄取。

source: Poisons are detailed in the Craft(chemical) skill description.
zh_cn: 毒素在制造（化学）技能里详述。

source: Poisons, diseases, and other effects can cause temporary ability damage.
zh_cn: 毒素、疾病以及其他效果都有可能造成暂时性属性损伤。

source: Political and governmental institutions and processes.
zh_cn: 政治与政府的制度和流程。

source: Portable satellite phones are very expensive to use.
zh_cn: 便携式卫星电话也很贵。

source: Portable video cameras use some format of videotape to record activity.
zh_cn: 便携式摄像机使用各种录像带来记录影像。

source: Possessing the proper tools gives a character the best chance of succeeding on a Disable Device check.
zh_cn: 角色拥有合适的工具则可以最大化提升解除装置检定成功率。

source: Possible tricks include, but are not limited to, the following.
zh_cn: 可学的技巧包括但不限于：

source: Powerboats are engine-powered water vessels designed for operation by a single person and usually no more than 100 feet in length.
zh_cn: 汽艇是由引擎驱动的水上舰艇，由单人操作，航程通常至多100尺。

source: Powers without random variables are not affected.
zh_cn: 不含随机数值的灵力也用不上极效。

source: Prerequisite: At least 1 rank in either Read/Write Language or Speak Language for each of three different languages.
zh_cn: 要求：至少有三门不同的语言在读写或口头上拥有级数。

source: Prerequisite: Charm.
zh_cn: 要求：魅惑

source: Prerequisite: Coordinate.
zh_cn: 要求：协调。

source: Prerequisite: Empathy.
zh_cn: 要求：移情

source: Prerequisite: Evasion.
zh_cn: 要求；反射闪避

source: Prerequisite: Extreme effort.
zh_cn: 要求：竭尽全力。

source: Prerequisite: Fast-talk.
zh_cn: 要求：花言巧语

source: Prerequisite: Healing knack.
zh_cn: 要求：治疗诀窍

source: Prerequisite: Ignore hardness.
zh_cn: 要求： 无视硬度。

source: Prerequisite: Increased speed.
zh_cn: 要求：加速

source: Prerequisite: Melee smash.
zh_cn: 要求： 近战强击。

source: Prerequisite: One other talent from either the Energy Resistance Talent Tree or the Unbreakable Talent Tree.
zh_cn: 要求：1点能量抗力或不破金身天赋。

source: Prerequisite: One talent from the Research Talent Tree.
zh_cn: 要求：研究天赋树的一个天赋。

source: Prerequisite: Robust.
zh_cn: 要求：健硕

source: Prerequisite: Skill emphasis plus either faith or aware.
zh_cn: 要求：技能专精+（信念或觉察）

source: Prerequisite: Skill emphasis.
zh_cn: 要求：技能专精

source: Prerequisites: Charm, Favor.
zh_cn: 要求：魅惑、求援

source: Prerequisites: Coordinate, inspiration.
zh_cn: 要求： 协调、激励

source: Prerequisites: Damage reduction 1/—, damage reduction 2/—, one other talent from either the Energy Resistance Talent Tree or the Unbreakable Talent Tree.
zh_cn: 要求：二级伤害减免及其所有要求

source: Prerequisites: Damage reduction 1/—, one other talent from either the Energy Resistance Talent Tree or the Unbreakable Talent Tree.
zh_cn: 要求：一级伤害减免及其所有要求

source: Prerequisites: Evasion, uncanny dodge 1.
zh_cn: 要求：反射闪避、一级直觉闪避

source: Prerequisites: Extreme effort, improved extreme effort.
zh_cn: 要求：竭尽全力、精通竭尽全力。

source: Prerequisites: Fast-talk, dazzle.
zh_cn: 要求：花言巧语、虚张声势

source: Prerequisites: Healing knack, healing touch 1.
zh_cn: 要求：治疗诀窍、一级救死扶伤

source: Prerequisites: Ignore hardness, improved ignore hardness.
zh_cn: 要求：无视硬度，精通无视硬度

source: Prerequisites: Increased speed, improved increased speed.
zh_cn: 要求：加速、精通加速

source: Prerequisites: Melee smash, improved melee smash.
zh_cn: 要求：近战强击、精通近战强击。

source: Prior to an encounter the Smart hero can develop a plan of action to handle the situation.
zh_cn: 在面对有准备的局面时，智力型英雄可以为行动制定一个计划。

source: Professional: This high-end civilian model allows a character to program in twenty different frequencies from thousands of choices—making it likely that the character can find a frequency that’s not being used by anyone else within range.
zh_cn: 专业对讲机：高端民用对讲机从成千上万个波段中选择20多个频段来传输信号，角色可以方便地找到一个范围内没人使用的频道。

source: Property Crime: The crime involved only the destruction of property; no one was attacked or seriously hurt as part of the crime.
zh_cn: 财产犯罪：只涉及财务破坏的犯罪；没有人在犯罪中受攻击或受到严重伤害。

source: Protected information is even harder to come by and might involve some danger, either for the one asking the questions or the one providing the answer.
zh_cn: 受保护的信息更难获得，获得此信息会让问者或答者陷入危险。

source: Psionic powers require power points to use.
zh_cn: 灵力需要消耗灵力点数才能使用。

source: Pulling a lever draws the bow.
zh_cn: 拉动杠杆来张开弩。

source: Pulling yourself up when dangling by your hands.| |20|An uneven surface with just a few narrow handholds and footholds, such as a coarse masonry wall or a sheer cliff face with a few crevices and small toeholds.| |25|A rough surface with no real handholds or footholds, such as a brick wall.| |25|Overhang or ceiling with handholds but no footholds.| |—|A perfectly smooth, flat, vertical surface can’t be climbed.| |–10\*|Climbing inside an air duct or other location where one can brace against two opposite walls (reduces normal DC by 10).| |–5\*|Climbing a corner where a character can brace against perpendicular walls (reduces normal DC by 5).| |+5\*|Surface is slippery (increases normal DC by 5).|
zh_cn: 仅靠手悬挂着引体向上。| |20|不平的表面上只有少量狭窄的把手点和脚踏点，比如粗糙的石墙或只有少量裂隙和落脚点的峻峭的峭壁。| |25|没有真正的把手点和脚踏点的粗糙表面，比如砖墙。| |25|只有把手点没有脚踏点的岩崖或天花板。| |—|极度光滑、平整、垂直的墙，不可攀爬。| |–10\*|在通风管或者其他可以踩着两面相对的墙的地方攀爬（正常DC-10）。| |–5\*|在可以踩着相互垂直的墙面的墙脚的地方攀爬（正常DC-5）。| |+5\*|光滑的表面（正常DC+5）。|

source: Pump shotguns and bolt-action rifles are examples of firearms with single shot rates of fire.
zh_cn: 泵动式霰弹枪和栓动步枪就是典型的手动武器。

source: Purchase DCs are given for several entertainment options.
zh_cn: 娱乐项目决定购买DC。

source: Purchasing a falsified driver’s license from a black market source can produce mixed results, depending on the skill of the forger.
zh_cn: 从黑市购买一张伪造的驾照会基于伪造者的技能导致不同的结果。

source: Quadrupeds, such as horses, can carry heavier loads than characters can.
zh_cn: 四足生物，比如马，能比角色负载更重的重量。

source: Radio Control: This device consists of two parts: the detonator itself and the activation device.
zh_cn: 遥控起爆器：该装置由两部分构成：起爆器本身和触发装置。

source: Ranged weapons are described by a number of statistics, as shown on Table: Ranged Weapons.
zh_cn: 远程武器有各种属性，见表：远程武器。

source: Ranged weapons fall into three general groups: handguns, longarms, and other ranged weapons such as crossbows.
zh_cn: 远程武器大致分为三类：手枪、长杆枪和其他类型，比如弩。

source: Ranged weapons have a maximum range of ten range increments, except for thrown weapons, which have a maximum range of five range increments.
zh_cn: 远程武器的最大射程为射程跨度的10倍，投掷武器最大射程为射程跨度的5倍。

source: Ranged weapons that are not firearms include such diverse objects as crossbows, tasers, and pepper spray.
zh_cn: 非枪械远程武器包括各种弓弩、电击枪、辣椒喷雾器。

source: Ranged weapons that fire projectiles can shoot up to ten increments.
zh_cn: 射弹的远程武器的最大射程为射程跨度的10倍

source: Ranged weapons that use box magazines come with one full magazine.
zh_cn: 使用弹匣的武器都附赠一个装满的弹匣。

source: Rangefinding: In addition to the benefit of standard binoculars, rangefinding binoculars include a digital readout that indicates the exact distance to the object on which they are focused.
zh_cn: 测距双筒望远镜：有标准双筒望远镜的所有功能，测距双筒望远镜还包括了一个电子表标示聚焦点与观察者的确切距离。

source: Ranks indicate how much training or experience a character has with a given skill.
zh_cn: 级数代表角色此技能的训练程度和经验。

source: Readying does not provoke an attack of opportunity.
zh_cn: 准备不会引发借机攻击。

source: Receiver Tap: This item can be easily slipped into a telephone handset as a Repair check (DC 5).
zh_cn: 接收端窃听器：通过一个修理检定（DC15），该设备可以轻易地塞入电话听筒。

source: Reduce shotgun damage by 1 point for every range increment of the attack.
zh_cn: 攻击的距离每过一个射程跨度，伤害-1。

source: Reduce the DC by 2 to represent circumstances that make the task easier, such as having a friendly audience when making a Perform check or searching for information on an extremely well documented topic with a Computer Use check.
zh_cn: 降低2点DC代表让任务变得容易的情景，例如做表演检定时遇到友好的观众，或者做计算机使用检定时，检索一组编排得井井有条的文件。

source: Refilling a box magazine or a speed loader, or reloading a revolver without a speed loader or any weapon with an internal magazine, is a full-round action.
zh_cn: 不用快速装填器装填转轮枪，或将弹药装填至武器的内置弹匣里，是一个整轮动作。

source: Refilling or replacing a fuel pack has a purchase DC of 13.
zh_cn: 补充或替换燃料罐需要13点购买DC。

source: Reflex: These saves test a character’s ability to dodge massive attacks such as explosions or car wrecks.
zh_cn: 反射豁免： 这一豁免代表角色闪避重大攻击——如爆炸或车祸——的能力。

source: Reformation: If any provision of this License is held to be unenforceable, such provision shall be reformed only to the extent necessary to make it enforceable.
zh_cn: 改善：如果该许可证的任何规定不能强制执行，这样的规定应被改善至能强制执行的程度。

source: Regardless of a familiar’s total skill modifiers, some skills may remain beyond the ability of the familiar to perform (such as Craft, for instance).
zh_cn: 不管魔宠总的技能调整值如何，有些技能魔宠还是无法做到的（比如说制造）。

source: Regardless of the character’s current Wealth bonus, he or she gains a Wealth bonus increase of 1 whenever the character sells an object with a sale value of 15 or higher.
zh_cn: 不管角色当前财富加值有多少，角色出售售价大于等于15的物品时，额外获得1点财富加值。

source: Regardless of the stake purchase DC, the house does not get a bonus on its Gamble check for the purchase DC.) If there are many characters participating, the GM can opt to make a single roll for all of them, using the highest Gamble skill modifier among them and adding a +2 bonus to the check.
zh_cn: 但不管赌注的购买DC为多少，庄家不会因购买DC获得赌博检定加值。）如果有众多角色参与，GM可为他们统一掷一次骰，用他们中最高的赌博技能调整值再加上2点加值用于检定。

source: Regenerating creatures can regrow and reattach severed body parts.
zh_cn: 再生生物的残躯会再生或重新接合。

source: Regeneration also doesn’t restore hit points lost to starvation, thirst, or suffocation.
zh_cn: 再生也不会恢复因饥饿、口渴或窒息而损失的生命值。

source: Regeneration continues to work no matter how low the creature’s hit points drop, restoring lost hit points from any damage other than from attack forms the creature is specially vulnerable to.
zh_cn: 再生能恢复任何形式、任何数量的生命值伤害，有效类型的伤害除外。

source: Regeneration doesn’t provide any benefit against attack forms that don’t deal hit point damage.
zh_cn: 再生对不造成生命值伤害的攻击没有任何抵抗力。

source: Reloading a firearm with an already filled box magazine or speed loader is a move action.
zh_cn: 将一个已装弹的弹匣或快速装填器装填至枪械里，是一个移动动作。

source: Reloading a revolver without a speed loader, or reloading any firearm with an internal magazine, is a full-round action.
zh_cn: 不用快速装填器装填转轮枪，或将弹药装填至枪械的内置弹匣里，是一个整轮动作。

source: Reloading a revolver without a speed loader, or reloading any firearm with an internal magazine, is a move action.
zh_cn: 不用快速装填器装填转轮枪，或将弹药装填至枪械的内置弹匣里，是一个移动动作。

source: Reloading a taser is a full-round action that provokes attacks of opportunity.
zh_cn: 装填电击枪是一个整轮动作，且会引发借机攻击。

source: Remember that Craft (chemical), Craft (electronic), and Craft (mechanical) cannot be used untrained.
zh_cn: 注意制造（化学）、制造（电子）、制造（结构）是需受训的。

source: Remember to apply this modifier to the purchase DC when making a Wealth check to acquire the armor on the black market.
zh_cn: 记住一定要在黑市购买进行财富检定时加上这些调整值。

source: Remember to apply this modifier to the purchase DC when making a Wealth check to acquire the item on the black market.
zh_cn: 记住一定要在黑市购买进行财富检定时加上这些调整值。

source: Remember to apply this modifier to the purchase DC when making a Wealth check to acquire the poison on the black market.
zh_cn: 记住一定要在黑市购买进行财富检定时加上这些调整值。

source: Remember to apply this modifier to the purchase DC when making a Wealth check to acquire the vehicle on the black market.
zh_cn: 记住一定要在黑市购买进行财富检定时加上这些调整值。

source: Remember to apply this modifier to the purchase DC when making a Wealth check to acquire the weapon on the black market.
zh_cn: 记住一定要在黑市购买进行财富检定时加上这些调整值。

source: Repair generally takes 1 day for every 10 hit points of damage dealt, and results in the vehicle being returned to full hit points.
zh_cn: 通常，修理能每天恢复10点伤害，直到载具生命值回满。

source: Repair requires an electrical tool kit, a mechanical tool kit, or a multipurpose tool, depending on the task.
zh_cn: 修理需要电气工具、机械工具或多功能工具钳，取决于任务需求。

source: Repairing damage to an object takes a full hour of work and appropriate tools.
zh_cn: 修理物品的伤害要花费一整小时的时间，还需要合适的工具。

source: Representation of Authority to Contribute: If You are contributing original material as Open Game Content, You represent that Your Contributions are Your original creation and/or You have sufficient rights to grant the rights conveyed by this License.
zh_cn: 贡献的权利表示：如果你在贡献原始材料至OGC，你就表示了你的贡献是你的原创内容，你拥有充分的权利可以通过该许可证授权于他人。

source: Reputation is used to determine whether another character (a GM character) recognizes a character.
zh_cn: 声望决定一个角色是否能被另一个角色（GM控制角色）认出。

source: Requisitioned objects are loaned, not given, to the hero.
zh_cn: 申调的物品是借用给英雄，而非给予。

source: Rescue workers, firefighters, paramedics, hazardous material handlers, and emergency medical technicians fall under this category.
zh_cn: 包括救援人员、消防员、护理人员、危险品处理专员、以及急救医师。

source: Resolve and apply the effects from both attacks simultaneously.
zh_cn: 两个攻击的效果同时结算而非先后。

source: Restore Hit Points: The purchase DC represents treatment for hit point damage from wounds or injuries on a given day.
zh_cn: 恢复生命值：购买DC代表了恢复伤害的医疗服务。

source: Restricted information includes facts that aren’t generally known and requires that the character locate someone who has access to such information.
zh_cn: 受限的信息包括并非众所周知的信息，需要从能接触到这个信息的人身上获得。

source: Restricted: Only specially qualified individuals or organizations are technically allowed to own the object.
zh_cn: 管制：只有技术上有资质的个人或组织才能拥有此物品。

source: Reviving a dazed, stunned, or unconscious character requires either a first aid kit or a medical kit.
zh_cn: 救醒眩晕、震慑或昏迷的角色需要急救箱或医疗箱。

source: Revolvers are relatively simple firearms that store several rounds (usually six) in a revolving cylinder.
zh_cn: 转轮枪相对简单，用转轮型弹仓储存少量（通常是6发）弹药。

source: Road Atlas: Road atlases are available for the entire United States, showing all major roads in each state.
zh_cn: 交通图：交通图适用于美国全境，显示每个州所有的主干道。

source: Roll 1d4 and consult the table above to see which corner of the square the explosive bounces to.
zh_cn: 掷1d4，结果对照上表，以决定爆炸物的弹跳方向。

source: Roll 1d4 and consult the table to see which corner of the square the explosive bounces to.
zh_cn: 掷1d4，结果对照下表，以决定爆炸物的弹跳方向。

source: Roll once per round.
zh_cn: 每轮掷骰一次。

source: Roll the damage (with all modifiers) multiple times and total the results.
zh_cn: 进行多次伤害掷骰（每次都应用全部调整值）并计算总和。

source: Rules for operating computers appear under the Computer Use skill.
zh_cn: 计算机操作规则见`计算机使用`技能。

source: Sailboats are wind-powered water vessels.
zh_cn: 帆船是风帆驱动的水上舰艇。

source: Saving Throws: Unattended objects never make saving throws.
zh_cn: 豁免骰：`未受照管的`物品不能掷豁免骰。

source: Saving throws and opposed checks are not affected.
zh_cn: 极效无法用于豁免和对抗检定。

source: Sawed-off shotguns are generally illegal; most are homemade by cutting down a standard shotgun.
zh_cn: 锯短霰弹枪一般是非法改装；大多是将标准霰弹枪私改而成。

source: Scientists and engineers of all types fit within the scope of this starting occupation.
zh_cn: 各类科学家及工程师均属于此类。

source: Scratch built explosives deal concussion damage.
zh_cn: 土制爆炸物会造成震荡伤害

source: Scribing a scroll takes one day.
zh_cn: 抄录卷轴需要1天的时间。

source: Searing heat or bitter cold (desert or arctic conditions) forces a character to make a Fortitude save every 10 minutes.
zh_cn: 极端的炎热或寒冷天气（沙漠或极地情况）强制角色每十分钟进行一次强韧豁免。

source: Second, the character and the target make opposed Strength checks.
zh_cn: 然后，角色与目标进行力量对抗检定。

source: See Bull Rush.
zh_cn: 详见`冲撞`。

source: See Chapter Ten: FX Abilities for more about tattoos.
zh_cn: 有关文身的更多内容见第十章：超自然能力。

source: See Concealed Weapons and Objects.
zh_cn: 详见`隐藏的武器与物品`。

source: See Cover, below.
zh_cn: 具体见下文`掩蔽`。

source: See Driving a Vehicle for more details.
zh_cn: 详见`驾驶载具`一节。

source: See Find File under the skill description.
zh_cn: 详见此技能描述的`查找文件`一条。

source: See Table: Light Sources for the radius that a light source illuminates and how long it lasts.
zh_cn: 见下表：光源照亮半径与持续时间。

source: See that skill description for details.
zh_cn: 详见相关描述。

source: See the Craft (chemical) skill for details on making improvised explosives.
zh_cn: 制造临时爆炸物的细节详见`制造（化学）`技能。

source: See the Disguise skill description for more on how appropriate dress affects Disguise checks.
zh_cn: 得体的衣着如何影响易容检定详见易容技能描述。

source: See the Repair skill for details on jury-rigging.
zh_cn: 详见修理技能的应急维修条目。

source: See the Treat Injury skill description.
zh_cn: 见医疗技能描述。

source: See the Treat Injury skill for more information on the medical services described below.
zh_cn: 下列医疗服务的描述详见医疗技能描述。

source: See the avoid hazard stunt for the effect of caltrops on vehicles.
zh_cn: 铁蒺藜对载具的效果详见`避险`特技。

source: See the descriptions of the kits for additional details.
zh_cn: 关于更多的细节详见每个工具集的描述。

source: See the feat description for more information.
zh_cn: 详见专长描述。

source: See the skill description for specifies on how long a skill takes to use.
zh_cn: 一个技能的使用要花多长时间详见各个技能的描述。

source: See the weapon description.
zh_cn: 见武器描述
